Repository: giellalt/corpus-sms
Catalog: prestable/tmx/sms2fin/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=770_lang=nuortta.html.tmx
Source language: sms
Languages: fin

source: SääŠmteŠǧǧ oudd teâttan, štõ lij piijjâm ooccmõžžân puõŠtti koontârpiisar veeŠrj
fin: Saamelaiskäräjät ilmoittaa haettavaksi toimistosihteerin viran

source: Koontârpiisar tuâjain lij mieŠrruum sääŠmteeŠǧǧ tuâjjriâššmõõžž 29 §:st.
fin: Toimistosihteerin tehtävistä on määrätty saamelaiskäräjien työjärjestyksen 29 §:ssä.

source: SiõtteemvuâđđliŠžžen ââŠntemõõlǥtõssân lij tuâi ooudldem škoouŠlʼjumuš da lââŠssen õõlǥtet sääŠmǩiõl silttõõzz (sääŠmteeŠǧǧest uvddum asetõs 1727/1995).
fin: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (saamelaiskäräjistä annettu asetus 1727/1995).

source: VeeŠrj oŠnnstemvuõđlaž håiddmõõžž ooudâs veŠǩǩe šiõǥǥ sääŠmǩiõl njaaŠlmilaž da ǩeŠrjjlaž silttõs di riŠjttjeei tuâjjtobddmõõžž koontârtuâjain.
fin: Viran menestyksellistä hoitamista edesauttavat hyvä saamen kielen suullinen ja kirjallinen taito sekä riittävä kokemus toimistotehtävistä.

source: VeeŠrj tiuddumuužžâst jääŠǩǩtet kuuđ mannu ǩiččlõddâmääiŠj.
fin: Viran täyttämisessä noudatetaan kuuden kuukauden koeaikaa.

source: Koontârpiisar tuåimmpäiŠǩǩ lij sääŠmkultturkõõskõs Sajoozzâst.
fin: Toimistosihteerin toimipaikka on saamelaiskulttuurikeskus Sajoksessa.

source: PäŠlkkmõš meäŠrrââtt sääŠmteeŠǧǧ päŠlǩǩmõšriâšltõõǥǥ väŠǯǯelvuõđtääŠzz VI da tõŠst II tääŠzz mieŠldd (vuâđđpäŠlǩǩ 1822,14 euŠrred / mp).
fin: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason VI ja siinä II ryhmän mukaan (peruspalkka 1822,14 euroa / kk).

source: VuâđđpääŠlǩ lââŠssen määuŠset 24 %:tt sääŠmvuuŠd lââŠss da tuâjjtobddmõõžž mieŠldd meäŠrrâŠtte tuâjjtobddâmlââŠzz.
fin: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.

source: Ooccmõõžž mättjem- da tuâjjtuõđštõõzzineez âŠlǧǧe vuõltteed sääŠmteeŠǧǧ piisarkådda 20.12.2013 čiâss 16.00 räjja addrõõzzin: Sajos, 99870 Aanar.
fin: Hakemukset opinto- ja työtodistuksineen tulee toimittaa saamelaiskäräjien sihteeristöön 20.12.2013 klo 16.00 mennessä osoitteella: Sajos, 99870 Inari.

source: LââŠssteâđaid veeŠrjest oudd teäŠǧǧpiisar Hilkka Kukkonen, teŠl.
fin: Lisätietoja virasta antaa toimistosihteeri Hilkka Kukkonen, puh.

source: SääŠmteeŠǧǧ tuåimmjumuŠšše vuäitt tobdstõõttâd tneŠttaddrõõzzâst www.samediggi.fi
fin: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi /
